"article-languages-filter-placeholder" = "Filter";
"wikimedia-articletopics-topic-music" = "Musik";
"search-field-placeholder-text" = "Wikipedia doorrichsuche";
"navbar-title-mode-edit-wikitext-preview" = "Voarschau";
"wikitext-upload-captcha-error" = "Captcha-\U00dcwerpr\U00fcfungsfehler.";
"account-creation-passwords-mismatched" = "Die Passwortfelder stimme net \U00fcwer enanner.";
"wikimedia-articletopics-topic-history" = "Geschichte";
"main-menu-account-logout" = "Abmelde";
"wikimedia-articletopics-topic-physics" = "Physik";
"wikitext-upload-captcha-needed" = "Captcha-\U00dcwerpr\U00fcfung n\U00f6tich.";
"wikitext-upload-result-unknown" = "Das Ergebnis von deine Wikitext-Upload (Uffloodung) konnt net ermittelt sin.";
"wikimedia-articletopics-topic-tv-and-film" = "Film und Fernsehen";
"wikimedia-articletopics-topic-literature" = "Literatur";
"wikitext-upload-save" = "Speichere \U2026";
"edit-summary-choice-linked-words" = "Verlinkte W\U00f6rter";
"wikimedia-articletopics-topic-central-america" = "Zentralamerika";
"main-menu-account-login" = "Oonmelde";
"edit-summary-choice-fixed-typos" = "Tippfehler korrigiert (digitalisierung)";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophie und Religion";
"account-creation-saving" = "Am speichre \U2026";
"wikimedia-articletopics-topic-politics-and-government" = "Staat und Politik";
"account-creation-captcha-obtaining" = "En neies CAPTCHA abrufe.";
"wikimedia-articletopics-topic-education" = "Bildung";
"wikimedia-articletopics-topic-north-america" = "Nordamerika";
"article-languages-label" = "Sproch ausw\U00e4hle";
"wikimedia-articletopics-topic-technology" = "Technologie";
"wikimedia-articletopics-topic-video-games" = "Videospiele";
"wikimedia-articletopics-topic-general-science" = "Wissenschaft";
"edit-summary-choice-fixed-grammar" = "Grammatik korrigiert";
"wikimedia-articletopics-topic-asia" = "Asien";
"wikimedia-articletopics-topic-food-and-drink" = "Essen und Trinken";
"main-menu-account-title-logged-in" = "Oongemeldet wie: %1$@";
"account-creation-logging-in" = "Oonmelde \U2026";
"wikitext-preview-changes" = "Ruf den Voarschau von deiner \U00c4nnrungen ab \U2026";
